<?php
// Heading
$_['heading_title']    = 'Відправка Автолюксом (за рахунок покупця)';

// Text
$_['text_shipping']    = 'Автолюкс (за рахунок покупця)';
$_['text_success']     = 'Модуль відправки Автолюксом успішно відредагований!';
$_['text_edit']        = 'Редагувати модуль відправки Автолюксом';
// Entry
$_['entry_geo_zone']   = 'Гео Зона';
$_['entry_status']     = 'Статус';
$_['entry_sort_order'] = 'Порядок сортування';

// Error
$_['error_permission'] = 'Попередження: Вы не можете редагувати модуль відправки Автолюксом!';