<?php
// Heading
$_['heading_title']    = 'Кур\'єром за адресою';

// Text
$_['text_shipping']    = 'Кур\'єром за адресою';
$_['text_success']     = 'Ви успішно змінили доставку з Фіксованою вартістю!';
$_['text_edit']        = 'Змінити доставку з Фіксованою вартістю';

// Entry
$_['entry_cost']       = 'Вартість';
$_['entry_tax_class']  = 'Клас податку';
$_['entry_geo_zone']   = 'Гео зона';
$_['entry_status']     = 'Статус';
$_['entry_sort_order'] = 'Порядок сорування';

// Error
$_['error_permission'] = 'У Вас немає доступу для зміни доставки з Фіксованою вартістю!';