<?php
// Heading
$_['heading_title']    = 'Відправка Нічним Експресом (за рахунок покупця)';

// Text
$_['text_shipping']    = 'Нічний Експрес (за рахунок покупця)';
$_['text_success']     = 'Модуль відправки Нічним Експресом успішно відредагований!';
$_['text_edit']        = 'Редагувати модуль Нічним Експресом';

// Entry
$_['entry_geo_zone']   = 'Гео Зона';
$_['entry_status']     = 'Статус';
$_['entry_sort_order'] = 'Порядок сортування';

// Error
$_['error_permission'] = 'Попередження: Вы не можете редагувати модуль відправки Нічним Експресом!';