<?php
// Text
$_['text_subject']        = '%s - Благодарим за регистрацию';
$_['text_welcome']        = 'Добро пожаловать <br>в %s';
$_['text_welcome_2']      = 'Благодарим Вас за регистрацию!';
$_['text_login']          = 'Ваш аккаунт создан и Вы можете войти, используя свой E-mail и пароль, по <a href="%s" target="_blank" style="color:inherit">ссылке</a>.';
$_['text_approval']       = 'Ваш аккаунт создан и ожидает подтверждения. После подтверждения, Вы сможете войти в магазин, используя E-Mail и пароль, по <a href="%s" target="_blank" style="color:inherit">ссылке</a>.';
$_['text_title_1']      = 'Заказы';
$_['text_title_2']      = 'Аккаунт';
$_['text_title_3']      = 'Бонусы';
$_['text_services_1']   = 'История заказов, следить за изменениями статусов заказов.';
$_['text_services_2']   = 'Редактирование личной информации, несколько адресов доставки.';
$_['text_services_3']   = 'Накапливать бонусные баллы, и получать скиндки.';
$_['text_advantages_title']     = 'Преимущества регистрации';
$_['text_advantages_text']      = 'После входа в систему, Вы сможете получить доступ к разным сервисам Магазина.';
$_['text_services']       = 'После входа в систему, Вы сможете получить доступ к разным сервисам Магазина, такие как обзор последних заказов, печать счета и редактирование информации о Вашей учетной записи.';
$_['text_thanks']         = 'Спасибо,';
$_['text_footer']         = 'Спасибо, <br>С уважением <a href="%s" target="_blank" style="color: inherit;">%s</a>';

$_['text_new_customer']   = 'Новый клиент';
$_['text_signup']         = 'Зарегистрирован новый клиент:';
$_['text_website']        = 'Сайт:';
$_['text_customer_group'] = 'Группа клиентов:';
$_['text_firstname']      = 'Имя, Отчество:';
$_['text_lastname']       = 'Фамилия:';
$_['text_email']          = 'E-Mail:';
$_['text_telephone']      = 'Телефон:';

