<?php
// Text
$_['text_heading']      = 'Вибір способів доставки і оплати';
$_['text_delivery']     = 'Доставка';
$_['text_payment']      = 'Оплата';

$_['text_title']        = 'Контактные данные';
$_['text_comments']     = 'Добавить комментарий к заказу';

// Error
$_['error_exists']      = 'Данный E-Mail уже зарегистрирован!';
$_['error_country']     = 'Выберите страну!';
$_['error_zone']        = 'Выберите регион / область!';
$_['error_name']        = 'Имя должно быть от 2 до 42 символов!';
$_['error_telephone']   = 'Телефон введен не верно!';
$_['error_email']       = 'E-mail адрес введен неверно!';
$_['error_password']    = 'Пароль должен быть от 4 до 20 символов!';
$_['error_confirm']     = 'Пароли и пароль подтверждения не совпадают!';