<?php
// Heading
$_['heading_title']        = 'Ви успішно оформили замовлення!';

// Text
$_['text_basket']          = 'Кошик';
$_['text_checkout']        = 'Оформлення замовлення';
$_['text_success']         = 'Успішно';
$_['text_customer']        = '<p>Ваше замовлення № %s було успішно створено!</p><p>Ви можете переглянути історію Ваших замовлень перейшовши в <a href="%s">Мій обліковий запис</a> і натиснувши на <a href="%s">Історія замовлень</a>.</p><p>Якщо ваша покупка потребує завантаження, Ви можете перейти на сторінку<a href="%s">Завантаження</a> для їх перегляду.</p><p>Якщо у Вас є якісь запитання висилайте їх <a href="%s">нам</a>.</p><p>Дякуємо за покупку!</p>';
$_['text_guest']           = '<p>Ваше замовлення № %s було успішно створено!</p><p>Якщо у Вас є якісь запитання висилайте їх <a href="%s">нам</a>.</p><p>Дякуємо за покупку!</p>';